{
  "_Company_" : "Компания",
  "_Welcome_" : "Добро пожаловать в Level Up Courses",
  "_Services_" : "Сервисы",
  "_Blog_" : "Блог",
  "_AboutUs_" : "О нас",
  "_ContactUs_" : "Контакты",
  "_OurPartners_": "Наши партнеры",
  "_Carrers_" : "Карьера",
  "_Academy_" : "Академия",
  "_Home_" : "Home",
  "_Subscribe_": "Подписывайся",
  "_Courses_": "Курсы",
  "_EnterYourEmail_" : "введите вашу почту",
  "_GetInTouch_": "Связаться с нами",
  "_SendMassage_": "Oтправить письмо",
  "_Location_": "Акоп Акопян 3/2",
  "_Place_":"Ереван, Армения",
  "_FollowUs_":"Подписывайтесь",
  "_Name_": "Имя",
  "_Surname_":"Фамилия",
  "_Email_":"Эл. Почта",
  "_Phone_": "Номер телефоны",
  "_TextAreaText_":"напишите здесь что нибудь смешное",
  "_OurMision_":"Наша миссия",
  "_WhyChooseUs_":"Почему выбрать нас",
  "_AboutUsText_":"Level Up IT Center был основан 20 сентября 2018 года. Будучи учебным центром, компания в течение года добилась новых успехов в сфере информационных технологий. Сегодня компания занимается не только обучением, но и программным обеспечением. Наша компания гарантирует качество, в чем мы убеждаемся каждый день, благодаря успехам наших студентов в области инноваций. Мы создаем сайты как для армянских, так и для зарубежных компаний, продвигаем развивать бизнес, находить цифровые решения и достигать максимальных результатов. Мы стремимся быть креативными и шаг за шагом идти вперед повышая уровень. Поскольку мы дорожим репутацией нашей компании и качеством наших услуг, большое внимание уделяется подбору персонала. Наши целеустремленные члены команды, опираясь на свой опыт и знания, бросают вызов друг другу, тем самым обеспечивая устойчивый профессиональный рост.",
  "_OurTeam_": "Наша команда",
  "_WhyChooseUs_text_": "Мы эффективно повышаем нашу квалификацию и готовим специалистов для ведущих ИТ-компаний в Армении, а также на американском или международном рынке. Мы выберем лучших студентов и мотивируем их эффективно применять приобретенные навыки. Мы постоянно совершенствуем программы обучения в соответствии с потребностями рынка. Мы отбираем лучших педагогов-профессионалов, способных успешно передавать свои знания и навыки. Мы помогаем выпускникам найти лучшее место для своей работы, а работодателям - найти квалифицированный персонал.",
  "_WhyJoinOurTeam_" : "Почему стоит присоединиться к нашей команде",
  "_EnglishClub_" : "Английский клуб",
  "_GrowingTeam_": "Растущая команда",
  "_FilmClub_" : "Киноклуб",
  "_GameClub_": "Игровой клуб",
  "_EnglishClubText_" : "Мы ценим знания языков и для дальнейшего развития нашей команды организуем курсы английского языка обеспечивая профессиональный подход.",
  "_GrowingTeamText_": "«Прогресс и результаты неразделимы!» - таков девиз нашей команды, благодаря которому мы ежедневно повышаем наш уровень.",
  "_FilmClubText_" : "В комнате отдыха организуются показы фильмов для снятия напряжения в работе.",
  "_GameClubText_": "Внутри компании организуются интеллектуальные и развлекательные игры для хорошего времяпровождения. ",
  "_OpenPositions_" : "открытые позиции",
  "_SorryWeCurrently_" : "Извините, но в данный момент в компании нет свободных вакансий. Мы будем рады видеть вас в нашей компании, когда у нас будут свободные вакансии.Отправьте свое резюме на данный адрес электронной почты, и мы свяжемся с вами так скоро, как возможно. С любовью, Level UP IT Center:",
  "_OurMission_": "НАША МИССИЯ",
  "_Testimonials_": "ОТЗЫВЫ",
  "_ReadMore_": "Подробнее",
  "_OurServices_": "НАШИ УСЛУГИ",
  "_Web_" : "Веб",
  "_Development_": "Програмирование",
  "_Mobile_": "Мобильная",
  "_UX/UIDesign_": "UX/UI Design",
  "_Teaching_": "Обшучение",
  "_Technology_" : "ТЕХНОЛОГИИ",
  "_WaveQuestion_": "Вы все еще думаете, как начать свои первые шаги?",
  "_AboutCourse_" : "Об этом курсе",
  "_CourseText_" : "Создание и разработка веб и мобильных приложений,разработка решений с использованием новейших технологий с заботой о прозрачности кодаактивное участие в уточнении функциональности создаваемых продуктов, контакт с клиентами со всего мира.",
  "_Description_" : "Описание",
  "_BasicSelectors_":"Основные селекторы",
  "_CommonValues_" : "Общие ценности и единицы ",
  "_NewFutures_" : "Основные новые функции CSS",
  "_WhatYouLearn_" : "Что вы узнаете",
  "_ApplyNow_" : "ЗАЯВИТЬ СЕЙЧАС",
  "_Trainer_" : "Тренер",
  "_CourseFeatures_" : "Описание курса",
  "_StartDay_" : "Начало",
  "_Duration_" : "Длительность",
  "_Lessons_" : "Уроки",
  "_FeePerPhase_" : "Плата за фазу",
  "_ViewMore_" : "СМОТРЕТЬ БОЛЬШЕ",
  "_Choose_your_course_":"ВЫБЕРИТЕ СВОЙ КУРС" ,
  "_Get_career_":"ПОЛУЧИТЕ КАРЬЕРУ С LEVELUP",
  "_Successed_":"УСПЕШНЫЕ СТУДЕНТЫ",
  "_Upload_" : "ЗАГРУЗИТЬ ФАЙЛ",
  "_UploadCv_" : "ЗАГРУЗИТЕ СВОЕ РЕЗЮМЕ",
  "_Respo_" : "Обязанности",
  "_WeExpect_" : "Мы ожидаем, что кандидаты знают",
  "_KnowledgeOf_" : "ЗНАНИЕ",
  "_NiceToHave_" : "ПРИЯТНО ИМЕТЬ",
  "_Joining_" : "Присоединение к нашей команде означает",
  "_Web_Development_Text_":"Веб-разработка - это часть программирования, которая занимается созданием и работой динамических веб-сайтов. То есть он обеспечивает макет страницы, функции и обновление страницы в зависимости от любой ситуации. Этот процесс организован разработчиками веб-сайтов с использованием программных кодов и технических средств.",
  "_Mobile_Development_Text_":"Мобильное программирование - это часть программирования, которая позволяет создавать мобильные приложения. Работа требует знания нескольких языков программирования, технических навыков и логики. Использование всего этого создает мобильные приложения для устройств IOS и ANDROID.",
  "_UX/UIDesign_Text_":"Цель дизайнера Ui / Ux - помочь пользователю добраться до пункта назначения.Ux - это аббревиатура, которая означает пользовательский опыт, то есть впечатление, которое пользователь испытывает при работе с разработанным вами интерфейсом, способен ли он достичь своих целей и насколько легко это сделать.А Ui - это внешний вид разработанного вами интерфейса - цветовая гамма, правильно выбранный шрифт и его размер, а также другие визуальные особенности.",
  "_Teaching_Text_":"Цель нашей компании - учить людей, которые хотят работать в сфере ИТ, создавать свои собственные веб-сайты, мобильные приложения и найти свое место в мире инноваций.",
  "_OurMission_Text_":"Мечтаете создать свой собственный вебсайт или мобильное приложение? Тогда вы можете выбрать Level Up IT Center. С помощью наших курсов вы сможете преодолеть все трудности и достичь своих целей. Нет ничего невозможного с Level Up IT Center.  Через шесть месяцев вы будете знать о структуре кода, средах программирования и технологиях, напишите веб-сайт, который сможете добавить в ваше портфолио, которым будете гордиться. Хотите ли вы довериться нам и специализироваться в самых популярных языках программирования с нуля? В этом случае следите за нашими курсам по программированию. С нашим сертификатом вы сможете стать опытным программистом. Стабильная рабочая неделя, регулярный рабочий день, стажировка, опыт командного программирования и работа с реальными проектами.",
  "_Get_Career_":"Level Up IT Center имея большой опыт работы и обучения, организует курсы, в течение которых наши студенты получают теоретические и практические знания и могут применять их в своей работе. Основное внимание уделяется качественному образованию, которое обеспечивает репутацию и доброе имя нашей компании. Мы предлагаем курсы программирования, который включают нижеперечисленные:",
  "_EnglishClub_Text_":"Мы ценим знания языков и для дальнейшего развития нашей команды организуем курсы английского языка обеспечивая профессиональный подход.",
  "_GrowingTeam_Text_":"«Прогресс и результаты неразделимы!» - таков девиз нашей команды, благодаря которому мы ежедневно повышаем наш уровень.",
  "_FilmClub_Text_":"В комнате отдыха организуются показы фильмов для снятия напряжения в работе.",
  "_GameClub_Text_":"Внутри компании организуются интеллектуальные и развлекательные игры для хорошего времяпровождения. ",
  "_Month_": "Месяц",
  "_Share_": "Поделиться"
}
