{
  "_TeamMemebers_" : "Team Members",
  "_Welcome_" : "Welcome to Level Up Courses",
  "_Company_" : "Company",
  "_Services_" : "Services",
  "_Blog_" : "Blog",
  "_Username_": "Username",
  "_SignIn_": "Sign In",
  "_SignUp_": "Sign Up",
  "_FirstName_": "First Name",
  "_LastName_": "Last Name",
  "_DontHaveAccount_": "Don't have an account ?",
  "_AlreadyHaveAccount_": "Already have an account ?",
  "_SignInWith_": "Sign In With",
  "_LoginInTo_": "Log In to Your Level Up Courses Account!",
  "_SignUpAnd_": "Sign Up and Start Learning!",
  "_Password_": "Password",
  "_OurPartners_": "Our Partners",
  "_AboutUs_" : "About Us",
  "_ContactUs_" : "Contact Us",
  "_Carrers_" : "Careers",
  "_Academy_" : "Academy",
  "_Home_" : "Home",
  "_Subscribe_": "Subscribe",
  "_Courses_" : "Courses",
  "_EnterYourEmail_" : "Enter Your Email",
  "_GetInTouch_": "Get In Touch",
  "_SendMassage_":"Send Massage",
  "_Location_":"Hakob Hakobyan 3/2",
  "_Place_":"Yeravan, Armenia",
  "_FollowUs_":"Follow us",
  "_Name_": "Name",
  "_Surname_":"Surname",
  "_Email_":"Email",
  "_Phone_": "Phone",
  "_TextAreaText_":"Write here something funy",
  "_OurMision_":"our mission",
  "_WhyChooseUs_":"why choose us?",
  "_AboutUsText_":"Level Up IT Center was established on September 20, 2018. Being a training center, within a year it has achieved a lot of success in IT sector. Today company is engaged not only in teaching but also in creating software. We are getting more convinced every day that our company provides quality by seeing success of our students in the field of innovation. We create websites and promote both Armenian and foreign business companies in developing businesses, finding digital solutions and achieving maximum results. We strive to be creative and step by step go forward to Level Up. Because we value the reputation of our company and the quality of our service, we pay big attention to the selection of our staff. Our dedicated team members challenge each other using their experience and knowledge, thereby ensuring sustainable professional growth.",
  "_WhyChooseUs_text_": "We effectively improve our qualifications and train specialists for the leading IT companies in Armenia, as well as the US or international market. We will choose the best students and motivate them to effectively apply the acquired skills. We constantly improve training   programs, according with the needs of the market. We select the best teachers-professionals who are able to successfully transmit their knowledge and skills. We help graduates find the best place for their work, and employers - to find qualified personnel",
  "_OurTeam_":"our team",
  "_WhyJoinOurTeam_" : "why join our team",
  "_EnglishClub_" : "English Club",
  "_EnglishClubText_": "We value language skills, provide professional qualifications and values by organizing English language courses for further development of our team.",
  "_GrowingTeam_": "Growing Team",
  "_GrowingTeamText_": "“Progress and results are inseparable!” That’s our team's motto, thanks to which we have Daily Level Up.",
  "_FilmClub_" : "Film Club",
  "_FilmClubText_": "To break down the work tension, movie screenings are organized in the restroom.",
  "_GameClub_": "Game Club",
  "_GameClubText_": "For enjoying free time both intellectual and entertainment games are organized inside the company.",
  "_OpenPositions_" : "open positions",
  "_SorryWeCurrently_" : "Sorry currently there are no vacancies in the company. We would be happy to see you in our company if there are vacancies. Send your CV to the email address and we will contact you as soon as possible.With love, Level UP IT Center.",
  "_OurMission_": " OUR MISSION",
  "_Testimonials_" : "TESTIMONIALS",
  "_ReadMore_": "Read More",
  "_OurServices_": "OUR SERVICES",
  "_Web_" : "Web",
  "_Development_": "Development",
  "_WebDevelopment_": "Web Development",
  "_Mobile_": "Mobile",
  "_UX/UIDesign_": "UX/UI Design",
  "_Teaching_": "Teaching",
  "_Technology_" : "TECHNOLOGY",
  "_WaveQuestion_": "Do you still think how to start your first steps?",
  "_AboutCourse_": "About this Course",
  "_CourseText_" : "Creation and development of web and mobile applications designing solutions using the latest technologies with care for code transparency active participation in specification of functionalities of created products contact with customers from all over the world.",
  "_Description_" : "Description",
  "_BasicSelectors_" : "Basic Selectors",
  "_CommonValues_" : "Common Values and Units",
  "_NewFutures_" : "Basic New CSS Features",
  "_WhatYouLearn_" : "What you'll learn",
  "_ApplyNow_" : "APPLY NOW",
  "_Trainer_" : "Trainer",
  "_CourseFeatures_" : "Course Features",
  "_StartDay_" : "Start day",
  "_Duration_" : "Duration",
  "_Lessons_" : "Lessons",
  "_FeePerPhase_" : "Fee per Phase",
  "_ViewMore_" : "view more",
  "_Choose_your_course_":"CHOOSE YOUR COURSE",
  "_Get_career_":"GET A CAREER WITH LEVELUP",
  "_Successed_":"SUCCESSED STUDENTS",
  "_Upload_" : "UPLOAD FILE",
  "_UploadCv_" : "UPLOAD YOUR CV",
  "_Respo_" : "Responsibilities",
  "_WeExpect_" : "We expect candidates to know",
  "_KnowledgeOf_" : "KNOWLEDGE OF",
  "_NiceToHave_" : "NICE TO HAVE",
  "_AtLeastAGoodKnowledge_" : "at least a good knowledge of English both verbally and in writing involvement, teamwork skills as well as independent work",
  "_Joining_" : "Joining our team means",
  "_Web_Development_Text_":"Web development is a part of programming that deals with the creation and operation of dynamic web sites on the Internet. That is, it provides the page layout, functions and page refresh depending on any situation. This process is organized by Web site developers using software codes and technical tools.",
  "_Mobile_Development_Text_":"Mobile programming is the part of programming that allows you to create mobile applications. The job requires knowledge of several programming languages, technical skills, and logic. Using all this creates mobile applications for IOS and ANDROID devices.",
  "_UX/UIDesign_Text_":"The purpose of the Ui / Ux designer is to help the user reach their destination.Ux is a abbreviation, which means (user experience), which is the impression the user has when working with the interface you have developed, whether he / she is able to achieve his / her goals and how easy or difficult it is to achieve.And the UI is the appearance of the interface you developed - the correct color gamut, font and font size, and other visual features that will make your interface work.",
  "_Teaching_Text_":"The goal of our company is to teach people who want to be in the IT field, create, create their own websites, mobile apps, and find their place in the innovation world.",
  "_OurMission_Text_":"Dreaming of creating your own web or mobile site? Then you can choose Level Coast. With our courses you can achieve your goals and overcome all difficulties. Nothing is impossible with LEVEL COAST. In six months you will learn about code structure, programming frameworks, and technologies by writing a web site that will add to your portfolio and make you proud of it. In that case, follow our programming courses. With the Certificate of Level Up you will be able to become an experienced programmer. Stable work week, regular workday, great job performance evaluation, internship, team planning experience and work with real projects.",
  "_Get_Career_":"Level up it center offers long-term work and training experience so our students can acquire theoretical and practical knowledge and apply it in their work. The main emphasis here is on quality education, which ensures the reputation and reputation of our company. We are offering every programming course that includes:",
  "_EnglishClub_Text_":"We value language skills and provide professional qualifications and values to further our English language development team.",
  "_GrowingTeam_Text_":" Progress and results are inseparable? Is this our team's motto, thanks to which we have Daily Level Up?",
  "_FilmClub_Text_":"To break down the work tension, the best movie screenings are organized in the restroom.",
  "_GameClub_Text_":"In order to enjoy free time inside the company both intellectual and entertainment games are organized.",
  "_Month_": "Month",
  "_Share_": "Share"
}
